Repository: vodolazkayamv/covid-info
Catalog: covid-info/Resources/*.lproj/Localizable.strings
Languages: ru

source: cases
ru: Выявлено

source: deaths
ru: Погибли

source: critical
ru: В критическом состоянии

source: recovered
ru: Выздоровели

source: active
ru: Болеют сейчас

source: Cases history
ru: История

source: Cases
ru: Выявлено

source: Deaths
ru: Умерло

source: all time
ru: За все время

source: Health Control news
ru: Новости здравоохранения

source: Breaking News
ru: Главные новости

source: Search Countries
ru: Выбрать страну

source: Business News
ru: Новости бизнеса
